<?php get_header(); ?>
<?php if (have_posts()) : while (have_posts()) : the_post(); ?>
<?php // ここから このページの内容----------------------------------------------- ?>


<h2 class="middle_title">業務運営に関するプライバシーポリシー（個人情報保護方針）</h2>

<p>
株式会社デンセン（以下、「当社」といいます。）では、個人情報の保護を重要な社会的責務と認識し、以下の個人情報保護方針を定め、個人情報の取扱い、管理、維持に努めて参ります。
</p>


<dl class="pp_list">

  <dt><span class="num">１.</span>個人情報の利用について</dt>
  <dd>
    <p>
    	個人情報の収集・利用・提供にあたっては、個人情報保護の重要性を認識し、適切に取扱いを致します。取扱メーカーの製品・サービス（以下、「製品等」といいます）の販売等に関連して、お客様から取得した個人情報を共同利用する場合があります。
    </p>
    <ul class="list_disc">
      <li>
      	<h3 class="small_title-1">共同して利用する者の範囲</h3>
        <p>
        	オムロン株式会社およびオムロン株式会社の国内外の子会社または関係会社
        </p>
        <p class="box_bgc_grayBlue">
          <em>［共同利用される個人データの管理について責任を有する者の名称］</em><br />
          オムロン株式会社&nbsp;&nbsp;インダストリアルオートメーションビジネスカンパニー<br />
          京都府京都市下京区塩小路通堀川東入南不動堂町801&nbsp;&nbsp;&nbsp;&nbsp;URL: <a href="http://www.omron.co.jp/" target="_blank">http://www.omron.co.jp/</a>
        </p>
      </li>
      <li>
      	<h3 class="small_title-1">共同して利用する者の利用目的</h3>
        <ul class="list_decimal">
        	<li>製品等に関する商品情報等の各種情報の提供案内</li>
          <li>製品等に関するキャンペーン・展示会等を含む、各種イベントの案内</li>
          <li>製品等に関するカタログ・CD-ROM等の各種資料・サンプル等の提供・送付</li>
          <li>製品等の企画・開発・販売のためのアンケート等の収集、および分析</li>
          <li>お客様が購入された製品等を提供し、また保守する上で必要となる手続き</li>
        </ul>
      </li>
      <li>
      	<h3 class="small_title-1">共同して利用されるデータ項目</h3>
        <p>
        	会社名・会社住所・事業所名・所属名・役職名・氏名・電話番号・FAX番号・メールアドレス等、個人を特定できる情報
        </p>
      </li>
    </ul>
  </dd>

  <dt><span class="num">２.</span>安全対策の実施</dt>
  <dd>
    <p>
    	当社は、個人情報について厳格な管理を行うための体制を維持し、合理的な安全管理措置を講じることにより、個人情報への不正アクセス、紛失、破壊、改ざん、漏洩に対する予防ならびに是正策を徹底します。
    </p>
  </dd>

  <dt><span class="num">３.</span>法令・規範の順守</dt>
  <dd>
    <p>
    	当社は、個人情報の取扱いにおいて当該個人情報の保護に適用される法令およびその他の規範に順守します。
    </p>
  </dd>

  <dt><span class="num">４.</span>変更及び通知について</dt>
  <dd>
    <p>
    	当社は、プライバシーポリシー（個人情報保護に関する基本方針）の内容を、事前の予告なく変更する事があります。お客様へはその都度ご連絡はいたしかねますので、本ページで最新の内容をご参照ください。
    </p>
  </dd>

  <dt><span class="num">５.</span>個人情報保護に関するお問合わせ</dt>
  <dd>
   <p>
   	個人情報保護についてのお問い合わせは、下記までお願いいたします。
   </p>
  </dd>

</dl>


<div class="box_bdr_1px-gray">
  <h3 class="small_title-1">株式会社デンセン　個人情報お問合せ窓口</h3>
  <div>
    TEL：026-251-0860&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FAX：026-251-0889&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;メール：<a href="mailto:info@densen.co.jp">info@densen.co.jp</a>
  </div>
</div>




<h2 class="middle_title">ホームページ運営に関するプライバシーポリシー（個人情報保護方針）</h2>

<p>
	株式会社デンセンでは、当社ホームページ（以下、「当サイト」といいます。）の運営に際し、お客様のプライバシーを尊重し個人情報に対して十分な配慮を行うと共に大切に保護し、適正な管理を行うことに努めております。
</p>


<dl class="pp_list">

  <dt><span class="num">1.</span>個人情報の利用について</dt>
  <dd>
    <p>
    	当サイトでは、お問い合わせや採用に関するエントリーフォームへの登録にあたってお客様の同意のもと、氏名、メールアドレス、住所等の個人情報を収集させて頂きます。これらの情報は、お問い合わせへの返信や、採用サイトの提供等、お客様の利便性を向上させるために利用させていただきます。
    </p>
    <ul class="list_decimal">
    	<li>当社が収集するお客様の個人情報は、収集目的を明確にした上で、目的の範囲内に限ります。また、個人情報の利用は、その収集目的から逸脱しない範囲とします。</li>
      <li>収集した個人情報は、同目的の範囲内で利用しており、お客様の事前承諾なしに目的外利用や第三者への提供は行いません。また個人情報に関する不正アクセス、紛失、改竄、漏洩を防ぐための適切な処置を行います。</li>
      <li>当社は、当社が保有する個人情報に関して適用される法令、規範を遵守します。</li>
      <li>当社は、個人情報保護に関する管理の体制と仕組みについて継続的改善を実施します。</li>
    </ul>
  </dd>

  <dt><span class="num">2.</span>個人情報の第三者への開示について</dt>
  <dd>
    <p>
    	当社は、お客様のプライバシーを尊重し、個人情報を保護するために細心の注意を払っています。当社では、当サイトを利用されたことに伴い取得した個人情報を、お客様の事前の同意なく第三者に対して開示することはありません。ただし、次の各号の場合には、お客様の事前の同意なく、当社はお客様の個人情報を開示できるものとします。
    </p>
    <ul class="list_decimal">
    	<li>法令に基づき開示を求められた場合</li>
      <li>当社、他のお客様またはその他の第三者の権利、利益、名誉、信用等を保護するために必要であると当社が判断した場合</li>
      <li>お客様が自分の個人情報の開示を事前承認した場合</li>
    </ul>
  </dd>

  <dt><span class="num">3.</span>アクセスログの収集について</dt>
  <dd>
    <p>
    	当社は、お客様がお使いのコンピュータのハードウエアおよびソフトウエア情報を収集することがあります。この情報には、ＩＰアドレス、ブラウザの種類、ドメイン名、アクセス時間、および参照されるウェブサイトのＵＲＬ等が含まれます。当社はこれらの情報を不正アクセスの監視、セキュリティやサービス品質の向上、当サイトの利用動向等の調査、分析を行うための一般的な統計情報として利用するものであり、個人情報の特定はしていません。
    </p>
	</dd>

  <dt><span class="num">4.</span>Cookie(クッキー)について</dt>
  <dd>
    <p>
    	当サイトでは、お客様の「Cookie(クッキー：以下「Cookie」)情報」を収集し、参照しています。「Cookie情報」とは、Cookieという業界標準の技術を利用して、記録保管を目的として、ウェブサイトが利用者のコンピューターのハードディスクに転送する情報のことです。Cookieによってお客様の個人情報を収集することはありません。お客様のブラウザ設定によりCookieの機能を無効にすることができますが、当サイトが提供するサービスの一部をご利用いただけない場合があります。
    </p>
	</dd>

  <dt><span class="num">5.</span>セキュリティについて</dt>
  <dd>
    <p>
    	当社は、個人情報の取り扱いに際して、個人情報管理責任者を置き、収集した個人情報はアクセス権を持つ社員が限定されたサーバに保管し、適切かつ厳重な予防措置を講じることでお客様の個人情報保護に努めます。
    </p>
	</dd>

  <dt><span class="num">6.</span>変更及び通知について</dt>
  <dd>
    <p>
    	当社はこのプライバシーポリシー（個人情報保護に関する基本方針）の内容を、事前の予告なく変更することがあります。お客様へその都度ご連絡はいたしかねますので、ご利用の際には本ページの最新の内容をご参照ください。
    </p>
	</dd>

  <dt><span class="num">7.</span>個人情報に関するお問い合わせ</dt>
  <dd>
    <p>
    	個人情報保護についてのお問い合わせは、下記までお願いいたします。
    </p>
	</dd>

</dl>


<div class="box_bdr_1px-gray">
  <h3 class="small_title-1">株式会社デンセン　個人情報お問合せ窓口</h3>
  <div>
    TEL：026-251-0860&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FAX：026-251-0889&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;メール：<a href="mailto:info@densen.co.jp">info@densen.co.jp</a>
  </div>
</div>



<?php // ここまで このページの内容----------------------------------------------- ?>
<?php endwhile; endif; ?>
</article><?php //.left_content ?>

<article class="right_content">
<?php get_sidebar(); ?>
</article>

<?php get_footer(); ?>