<?php get_header(); ?>
<?php if (have_posts()) : while (have_posts()) : the_post(); ?>
<?php // ここから このページの内容----------------------------------------------- ?>


<?php //ページ内アンカーリンク ?>
<ul class="anchor_link_nav">
	<li><a href="#souseiki">創成期（1945年〜1965年）</a></li>
	<li><a href="#seichoki">成長期（1969年～1998年）</a></li>
	<li><a href="#hattenki">発展期（2001年～）</a></li>
</ul>

<?php //創成期（1945年〜1965年） ?>
<table class="tbl-1" id="souseiki">
	<caption>創成期（1945年〜1965年）</caption>
  <tbody>
  	<tr>
    	<th>1945年 12月</th>
      <td>小林俊司個人経営により上田市松尾町にて特電工業所として電気製品並びにモートル電線の販売を開始。</td>
    </tr>
    <tr>
    	<th>1948年 09月</th>
      <td>法人組織に改組、小林俊司取締役となる。</td>
    </tr>
    <tr>
    	<th>1957年 11月</th>
      <td>長野地区官公庁並びに工事業者との取引増大に伴い長野市北石堂町日赤横に長野出張所開設。</td>
    </tr>
    <tr>
    	<th>1958年 10月</th>
      <td>上田市松尾町に卸部並びに本社を新築開設。<br />上田市松尾町に家庭電化製品販売部を新設。</td>
    </tr>
    <tr>
    	<th>1960年 05月</th>
      <td>社名を上田電線電機工業株式会社と改名する。<br />代表取締役小林俊司退任により専務取締役若林萬良が代表取締役に就任。</td>
    </tr>
    <tr>
    	<th>1965年 08月</th>
      <td>長野市東鶴賀に長野営業所を新築移転。</td>
    </tr>
  </tbody>
</table>

<?php //ページ内アンカーリンク ?>
<ul class="anchor_link_nav">
	<li><a href="#souseiki">創成期（1945年〜1965年）</a></li>
	<li><a href="#seichoki">成長期（1969年～1998年）</a></li>
	<li><a href="#hattenki">発展期（2001年～）</a></li>
</ul>

<?php //成長期（1969年～1998年） ?>
<table class="tbl-1" id="seichoki">
	<caption>成長期（1969年～1998年）</caption>
  <tbody>
    <tr>
    	<th>1969年 11月</th>
      <td>上田市問屋町に本社を新築移転。<br />上田市松尾町に松尾町売店新築。</td>
    </tr>
    <tr>
    	<th>1971年 05月</th>
      <td>佐久市猿久保に佐久営業所を開設。</td>
    </tr>
    <tr>
    	<th>1973年 02月</th>
      <td>長野市柳町に長野営業所を新築移転。</td>
    </tr>
    <tr>
    	<th>1973年 11月</th>
      <td>神奈川県相模原市に相模原営業所を新築開設。</td>
    </tr>
    <tr>
    	<th>1977年 04月</th>
      <td>長野営業所事務棟新築。</td>
    </tr>
    <tr>
    	<th>1977年 05月</th>
      <td>中野市に北信営業所を新築開設。</td>
    </tr>
    <tr>
    	<th>1978年 05月</th>
      <td>長野市柳町に長野電設営業所を開設。</td>
    </tr>
    <tr>
    	<th>1979年 01月</th>
      <td>上田市問屋町に特機営業所を分離独立。</td>
    </tr>
    <tr>
    	<th>1979年 12月</th>
      <td>新潟県柏崎市新潟電設営業所を新築開設。</td>
    </tr>
    <tr>
    	<th>1984年 09月</th>
      <td>群馬県富岡市に富岡営業所を新築開設。</td>
    </tr>
    <tr>
    	<th>1986年 05月</th>
      <td>代表取締役社長若林萬良が代表取締役会長に就任。<br />専務取締役若林邦彦が代表取締役社長に就任。</td>
    </tr>
    <tr>
    	<th>1987年 04月</th>
      <td>諏訪市大字豊田文出に甲信特機営業所を開設。</td>
    </tr>
    <tr>
    	<th>1992年 05月</th>
      <td>上田営業所事務棟新築。</td>
    </tr>
    <tr>
    	<th>1993年 03月</th>
      <td>長野市南長池に長野社屋新築移転。<br />社名を株式会社デンセンと改名する。</td>
    </tr>
    <tr>
    	<th>1994年 03月</th>
      <td>佐久営業所事務棟新築。</td>
    </tr>
    <tr>
    	<th>1994年 05月</th>
      <td>菱和電機株式会社と合併。松本市白板に松本営業所を開設。</td>
    </tr>
    <tr>
    	<th>1994年 11月</th>
      <td>新潟県長岡市新産に新潟電設営業所を移転。<br />営業所名を長岡営業所と改名する。</td>
    </tr>
    <tr>
    	<th>1997年 05月</th>
      <td>松本市笹部に松本営業所を移転。</td>
    </tr>
    <tr>
    	<th>1998年 03月</th>
      <td>長野市南長池に本社を移転。<br />長野営業所、長野電設営業所、上田営業所を支店に昇格する。</td>
    </tr>
    <tr>
    	<th>1998年 09月</th>
      <td>プライベート・ブランド「デンセン倶楽部」を立ち上げる。<br />商品第1弾として、天井埋込型ダクト用換気扇「換太郎」3機種を発売開始。</td>
    </tr>
  </tbody>
</table>

<?php //ページ内アンカーリンク ?>
<ul class="anchor_link_nav">
	<li><a href="#souseiki">創成期（1945年〜1965年）</a></li>
	<li><a href="#seichoki">成長期（1969年～1998年）</a></li>
	<li><a href="#hattenki">発展期（2001年～）</a></li>
</ul>

<?php //発展期（2001年～） ?>
<table class="tbl-1" id="hattenki">
	<caption>発展期（2001年～）</caption>
  <tbody>
    <tr>
    	<th>2001年 04月</th>
      <td>お客様への新たなサービス提案を目指し、住宅環境営業部を「ソリューションビジネス営業部」に改組。</td>
    </tr>
    <tr>
    	<th>2003年 12月</th>
      <td>太陽光発電システム・オール電化商品を専門に扱う「太陽光発電事業部」を開設。</td>
    </tr>
    <tr>
    	<th>2005年 01月</th>
      <td>環境重視経営をサポートする為、“あかり”を商品として提供する「あかり安心サービス」をスタート。</td>
    </tr>
    <tr>
    	<th>2006年 03月</th>
      <td>松本市笹部に松本特機営業所を開設。甲信特機営業所と統合。</td>
    </tr>
    <tr>
    	<th>2007年 02月</th>
      <td>佐久営業所内にお客様への提案スペースとしてショールームをオープン。</td>
    </tr>
    <tr>
    	<th>2007年 03月</th>
      <td>お客様への更なるサービスの向上の為、ソリューションビジネス営業部と太陽光発電事業部を統合し、「開発営業部」へ改組。</td>
    </tr>
    <tr>
    	<th>2008年 03月</th>
      <td>長野市篠ノ井御幣川にオール電化製品を中心とした住宅用設備機器、並びにユビキタス社会に対応したライフィニティ商品、太陽光発電設備等が実体験できるショールーム「elife」をオープン。<br />佐久営業所ショールームを「elife佐久」と改称。</td>
    </tr>
    <tr>
    	<th>2009年 03月</th>
      <td>介護用品の販売、レンタル、介護リフォームを請負う（株）デンセンケアハピネス（パナソニック電工エイジフリーショップス（株）FC店）と合併。介護福祉サポート事業部として、長野市篠ノ井御幣川に長野南店、上田市中央に上田店を設置。</td>
    </tr>
    <tr>
    	<th>2010年 03月</th>
      <td>デンセングループとしての業務一元化のため、信菱電機株式会社の業務移管を受け、全ての業務を引き継ぐ。</td>
    </tr>
    <tr>
    	<th>2012年 05月</th>
      <td>代表取締役社長　若林邦彦が、代表取締役会長へ就任<br />代表取締役副社長　若林順平が、代表取締役社長へ就任。</td>
    </tr>
    <tr>
    	<th>2012年 10月</th>
      <td>長野市南長池に、持株会社「デンセンホールディングス株式会社」を設立。<br />代表取締役会長に若林邦彦が、代表取締役社長に若林順平が就任。</td>
    </tr>
    <tr>
    	<th>2013年 04月</th>
      <td>上田市問屋町に開発営業部事務所を統合。</td>
    </tr>
    <tr>
    	<th>2014年 10月</th>
      <td>長野市篠ノ井にあるショールームelifeを改組し、HEMS関連設備<br />・V2H実機を備える「elife研修センター」を開設。</td>
    </tr>
    <tr>
    	<th>2016年 04月</th>
      <td>松本営業所を支店に昇格する。</td>
    </tr>
    <tr>
    	<th>2016年 10月</th>
      <td>長野市篠ノ井に住宅ソリューション営業部を開設。<br>
      開発営業部をエネルギーソリューション営業部へ改組。<br>
      佐久特機営業所を上田特機営業所へ統合。<br>
      特機営業部をFAソリューション営業部へ改組。</td>
	  </tr>
    <tr>
    	<th>2020年 1月</th>
      <td>上田支店社屋へ太陽光・トライブリッドシステム設置（蓄電池・V2H）</td>
    </tr>
    <tr>
    	<th>2020年 2月</th>
      <td>長野県SDGs推進企業登録</td>
    </tr>
    <tr>
    	<th>2020年 3月</th>
      <td>長野県職場いきいきアドバンスカンパニー認証</td>
    </tr>

  </tbody>
</table>

<?php //ページ内アンカーリンク ?>
<ul class="anchor_link_nav">
	<li><a href="#souseiki">創成期（1945年〜1965年）</a></li>
	<li><a href="#seichoki">成長期（1969年～1998年）</a></li>
	<li><a href="#hattenki">発展期（2001年～）</a></li>
</ul>



<?php // ここまで このページの内容----------------------------------------------- ?>
<?php endwhile; endif; ?>
</article><?php //.left_content ?>

<article class="right_content">
<?php //サイドサブナビを表示 ?>
<?php get_template_part( 'block', 'side-subNav-company' ); ?>
<?php get_sidebar(); ?>
</article>

<?php get_footer(); ?>